{
    "1": "   В банк мужик с пистолетом забегает, к кассирше подскакивает:\n   – Деньги быстро!\n   – А ты кто такой?\n   – Я? Я – Али баба и 40 разбойников.\n   – А почему один?\n   – А я – концентрат!",
    "2": "   Урок в школе. Учительница спрашивает детей, кем были их предки на войне:\n   – Машенька, а у тебя дедушка воевал?\n   – Да, Марь Ивановна. Он был танкистом.\n   – А у тебя, Вовочка, кем дедушка был на войне?\n   – Наверное, электриком.\n   – Да я каску его нашел. Там две молнии нарисовано…",
    "3": "   – Молодой человек, у вас рюкзак расстегнут!\n   – Ой, спасибо. Хорошо, что еще есть такие люди, как вы. Другой бы уже вытащил деньги и убежал.\n   – Да разве 96 рублей 50 копеек – это деньги?!",
    "4": "   Больной отходит после наркоза.\n   – Доктор, надеюсь, вы не ампутировали мне ноги? Я что-то не могу их нащупать.\n   – Видите ли, нам пришлось ампутировать вам обе руки.",
    "5": "   Третий день сидит за монитором программист Петров и не может запустить программу! Рекомендуем ему сесть перед монитором!",
    "6": "   Жена приходит домой и говорит мужу:\n   – Знаешь, Вась, мне сегодня так повезло! Подхожу к мусоропроводу, а там пара туфель стоит. Такие красивые! Я померила – мой размер.\n   – Да-а-а, и правда повезло.\n   Через пару дней жена опять рассказывает:\n   – Слушай, захожу в подъезд, а там шуба норковая висит. Померила – мой размер.\n   Муж со вздохом:\n   – Да, тебе везет. А мне вот почему-то нет. Представляешь, достаю вчера трусы из-под подушки – не мой размер!",
    "7": "   Сын снежного человека спрашивает отца:\n   – Папа, а люди есть?\n   – Кушай сыр, сынок, люди кончились!",
    "8": "   Воинская часть, первый подъем по тревоге после летнего отпуска у офицеров. Лейтенант запрыгивает в башню танка и кричит: «Наливай! Тьфу, раздевай! Тьфу ты! Заводи!»",
    "9": "   Сидят во дворе мужики и играют в дурака. К одному из них подходит дамочка:\n   – Коленька! Сколько лет, сколько зим! Как я рада тебя видеть!\n   Мужик, не отрывая глаз от карт:\n   – Угу.\n   – А помнишь, как мы два года назад сидели на этой скамейке?\n   – Угу.\n   – А помнишь, ты еще просил выйти за тебя замуж?\n   Мужик, продолжая следить за игрой:\n   – Угу, ну и че, ты вышла?",
    "10": "   Для молодого и здорового мужчины есть много способов проснуться.\n   Самый приятный – это когда тебя целуют в ушко и нежно говорят:\n   «Дорогой… спасибо, это была незабываемая ночь…»\n   Как ни странно, самый ужасный – точно такой же. Только голос при этом мужской и говорит с кавказским акцентом.",
    "11": "   Идет съемка исторического фильма.\n   Недовольный режиссер кричит на актеров:\n   – Иванов… Ну кто так играет султана?! Ты же владыка империи! Сорви с нее одежду, возьми ее!!!\n   – Рябочкина, мать твою! Ну кто так играет наложницу?! Ты лежишь как бревно, а должна двигаться и стонать, двигаться и стонать!!!\n   Ассистентка – режиссеру:\n   – Сан Саныч, у Козлова оттопырены штаны!\n   Режиссер:\n   – Да пошла ты на фиг со своим Козловым… Что?!! Оттопырены штаны?!! Козлов, кто так играет ЕВНУХА?!",
    "12": "   Ходят две подружки по магазинам модной одежды.\n   Зашли в один и просят продавца помочь подобрать прикид. Он:\n   – Какой у вас размер?\n   – Рост – 178, вес – 63, фигура – 90–60 – 90, размер груди – 4, волосы…\n   Вторая:\n   – Аллка, очнись, ты не в ICQ!!!",
    "13": "   – Вы кто?\n   – Шотландец.\n   – А почему не в юбке, а в брюках?\n   – Потому что я голубой шотландец.",
    "14": "   Мужик из спальни ночью выбегает:\n   – Это не моя жена! Это не моя жена! (и бегом обратно).",
    "15": "   Приехал глава семейства, работающий на корабле дальнего плавания, в отпуск домой. 6-летняя дочка взбирается ему на колени и спрашивает:\n   – Пап, а, пап! Ты моряк?\n   – Да.\n   – Ну тогда расскажи о своей короблятской жизни…",
    "16": "   АРМЯНСКОЕ РАДИО:\n   – Какая разница между «скорее» и «быстрее»?\n   – Принципиальная. Скорее – это «Давай скорей, сериал начинается», а быстрее – это «Хрен с ним, с сериалом, давай быстрей, еще быстрей…»",
    "17": "   Блондинка собирается на Алтай.\n   – Надо взять стринги… Так, что еще? А, стринги! А еще? О, точно, стринги!!!\n   Мать:\n   – Дочь, ну ты хоть бы палатку взяла.\n   Блондинка:\n   – Мам, будут стринги – будет и палатка, и спальник, и все будет…",
    "18": "   – Девушка, а какой у вас телефон?\n   – Panasonic…\n   – Да нет! Номер какой?\n   – Федеральный…\n   – Да нет же!!! ЦИФРЫ какие?!!\n   – Арабские…",
    "19": "   Одна блондинка спрашивает у другой про мужа:\n   – Он у тебя кто?\n   – Коммерсант.\n   – Интересно, а что он продает?\n   – Вазы.\n   – Хрустальные?\n   – Нет, обычные: «2110», «2101», короче, «Жигули».",
    "20": "   Девица устраивается на работу в секретный отдел.\n   Кадровик:\n   – А как насчет допуска?\n   – Ой, пожалуйста, только не в попу!",
    "21": "   Стоят, разговаривают две подружки блондинки. Одна из них достает пудреницу, смотрит в зеркальце и говорит:\n   – Ой, что-то лицо знакомое.\n   Подружка:\n   – Дай посмотрю… правильно, дура, это же я.",
    "22": "   – Мам, дай сока!\n   – Пока кашу не съешь, не дам!\n   – Мам, ну дай сока.\n   – Не дам.\n   – Мам, ну я не могу без запивона.",
    "23": "   Внимание! Прежде чем сесть на унитаз, внимательно посмотрите под крышку – там может затаиться «Активный утенок»!",
    "24": "   Поступили в продажу новые женские прокладки.\n   Они отлично впитывают влагу, удерживают запах и совсем не пропускают звук!",
    "25": "   Все больше женщин сегодня доверяют подгузникам «Хаггис». Потому что презервативам «Contex» они уже доверять не будут…",
    "26": "   Реклама!!!\n   Покупайте советское банное мыло. Оно не только моет, но еще увлажняет грязную кожу, сохраняя кислотно-щелочной баланс.",
    "27": "   Новинка! «Always for men»: насадки на каждый день.",
    "28": "   Выпущен новый сорт водки «Властелин колец», 3 крепости, 90 градусов, почувствуй себя гоблином.",
    "29": "   Строительная фирма «НижнийНовгородСтрой»…\n   Рекламный слоган: «МЫ КЛАДЕМ НА СОВЕСТЬ!».",
    "30": "   Реклама в автомагазине: «Каждому покупателю права в подарок!»",
    "31": "   Новые сигареты специально для школьников «Родительское sobranie», теперь со вкусом ремня.",
    "32": "   Квартирная хозяйка спрашивает у своей квартирантки-студентки:\n   – Что это твой брат к тебе больше не заходит?\n   – Да этот гад нашел себе новую сестру.",
    "33": "   Возмутительный поступок совершил во время сессии студент-двоечник, фамилию которого даже не хочется называть. В отличие от успевающих студентов, он решил отблагодарить преподавателя не ценным подарком, а глубокими познаниями предмета…",
    "34": "   Два студента заходят в аудиторию для сдачи английского. Препод говорит:\n   – Sit down!\n   Один другому:\n   – Слушай, а че он сказал?\n   – Он сказал: «Садись, даун!»",
    "35": "   Два студента после экзамена разговаривают:\n   – Ну, на сколько сдал?\n   – На четверку. Сначала думал на пятерку сдать, а потом решил – а ну да ладно, сдам лучше на четыре, а на остальные деньги пива куплю.",
    "36": "   8 Марта у профессора дома раздается звонок. Он берет трубку, а оттуда студенты говорят:\n   – Товарищ профессор, с 8 Марта вас!\n   Профессор в недоумении:\n   – Это еще что? Я вам что, женщина, что ли?\n   Голос из трубки:\n   – Ну не знаю, женщина вы или нет, но с…ка еще та…",
    "37": "   Старый профессор на экзамене:\n   – Так, кто считает, что знает предмет на 5 баллов?\n   Подняли руки трое студентов.\n   Профессор:\n   – Давайте зачетки.\n   И ставит «отлично».\n   – Кто считает, что знает предмет на 4 балла?\n   Подняло руки человек двенадцать. Тоже собирает зачетки, ставит «хорошо».\n   – Кто считает, что на 3?\n   Подняли руки – та же история.\n   – Значит, так – остальные «неуд», приходите на пересдачу.\n   Студенты:\n   – А когда пересдача?\n   Профессор:\n   – Ну-у-у, давайте сейчас. Итак, кто считает, что знает предмет на 5 баллов?…",
    "38": "   Новая «Капля» с ароматом конопли – мыть посуду станет так весело…",
    "39": "   На пляже отдыхающий мужик спрашивает у молодой мамочки:\n   – Мальчик, который выносит из воды песок в моей соломенной шляпе, и есть ваш сын?\n   – Нет. Мой сын тот, который сейчас проверяет, будет ли ваш радиоприемник говорить под водой…",
    "40": "   Едет мужик на машине с маленьким ребенком.\n   Ребенок ноет:\n   – Папа, давай быстрее, на мультики не успеем.\n   Папа объясняет, что впереди может стоять милиция, ребенок все равно ноет. Тогда папа говорит:\n   – Смотри вперед, если водители встречных машин начнут моргать, скажи мне, – и добавляет скорость.\n   Ребенок придвигается к лобовому стеклу, смотрит вперед и говорит:\n   – Этот не моргает, этот тоже не моргает, а вот этого не вижу: он в темных очках.",
    "41": "   Поздно вечером родители собираются в кино. Дома остается пятилетний сын. Перед уходом папа инструктирует:\n   – Дверь никому не открывай и вообще не подходи к ней! У нас с мамой ключи есть! Понял?\n   Сын:\n   – Ага!\n   Уходят, но мать продолжает волноваться. Отец говорит:\n   – Сейчас я пойду проверю…\n   Подходит к двери своей квартиры, стучится…\n   За дверью:\n   – Кто там?\n   Папаша:\n   – МОСГАЗ, откройте!\n   За дверью:\n   – Пошел на х…й, мы дровами топим!",
    "42": "   Отец шестилетнему сыну:\n   – Сколько раз я тебе говорил, чтобы ты не играл с зажигалками!\n   – Я не играл… Я прикуривал…",
    "43": "   Маленькая девочка копается в песочнице. Мимо идет мужик:\n   – Девочка, не дашь дяде песочку?\n   – А хрена?!!\n   – Нельзя так говорить! Надо сказать – зачем?!\n   – Ну так будем брать или базар разводить?!!\n   – Да я пошутил!\n   – Тут один, идиот тоже шутил, так до него теперь хрен докопаешься!",
    "44": "   На дачном участке играют детишки. На крыльце дома сидит дед, наблюдает… Некоторое время спустя к нему подбегает малыш и говорит:\n   – Дедуська, дедуська, посли игъять с нями… Ты будешь еботом!\n   Дед флегматично отвечает:\n   – Пойдем, пойдем – ебаком я у вас уже был…",
    "45": "   Две женщины выбирают открытки любимому на Валентинов день.\n   Одна говорит:\n   – Смотри, какая красивая – «Моему зайке!» Купить что ли своему козлу…",
    "46": "   Программист сидит за компьютером, целиком поглощенный работой. Тут ему жена говорит:\n   – Что-то я своего лифчика не нахожу, ты не знаешь, где он?\n   Муж, не отрываясь от экрана монитора:\n   – Не знаю… поищи на Яндексе.",
    "47": "   – Любишь?\n   – Люблю!\n   – Женишься?\n   – Нет!\n   – Слазь!",
    "48": "   В семье Виларибо – горе: умерла их мать.\n   Зато в семье Вилобаджо – праздник: это была их теща!",
    "49": "   Новый русский читает сыну сказку:\n   – Жили-были…\n   – Короче!\n   – Короче, умерли-бумерли…",
    "50": "   – Беларусь – страна загадочная.\n   – Почему?\n   – А где ты видел государство, названное в честь трактора?",
    "51": "   – Гоги! По части вставания вы кто: сова или жаворонок?\n   – Зачэм абыжаешь, дэвушк!!! Па этой части я арол!!!",
    "52": "   Замуж за иностранца! Брюнет, рост – 183, вес – 75. Трудолюбив, любит животных. По-русски говорит почти так же, как по-таджикски.",
    "53": "   Оказывается, кавказцы с трудом переносят секс с блондинками… на потом.",
    "54": "   Встретились русский и китаец. Выпили и давай родными краями хвастать…\n   Китаец:\n   – В Китае проживает почти 2 млрд человек!\n   Русский:\n   – У нас – 150 млн!!!\n   Китаец:\n   – Оп-па! Так вы все, наверное, друг друга в лицо знаете?",
    "55": "   Учительница в грузинской школе.\n   – Скажи, пожалуйста, повэствоватэльное прэдложэние.\n   – Ми с папой пошли в магазын.\n   – А тэпэр вопроситэлное.\n   – Ми с папой пошли в магазын, да?",
    "56": "   Едет молодая мама с грудным ребенком в автобусе, а рядом сидит грузин.\n   Мама пытается покормить ребенка грудью, а ребенок отворачивается. Мама:\n   – Ну покушай, покушай! (Ребенок отворачивается…) А то отдам сисю тому дяде! (Ребенок отворачивается…) Кушай, кушай, а то отдам сисю дяде!\n   Ребенок опять не хочет. Грузин не выдерживает:\n   – Слишш, девущка… Определайса, а то я уже третью остановку проезжаю!",
    "57": "   Пришли в ресторан англичанин, француз и русский. Всем подали чай. Англичанин размешивает ложечкой сахар.\n   – Дзинь! – ударилась нечаянно ложечка о стенку стакана.\n   – Извините! – поспешил сказать англичанин.\n   – Дзинь!! – ударилась ложечка у француза.\n   – Извините, – сказал тот.\n   Русский:\n   – Сто извинений!!! – дзинь, дзинь, дзинь…",
    "58": "   Встретились два еврея, один говорит:\n   – Авраам, пошли выпьем за встречу что ли?\n   – Пошли…\n   – А кто платить будет?\n   – А вон видишь фонтан? Давай так: кто голову первый вытащит, тот и платит…\n   – Ну давай.\n   На следующий день заметка в газете: «Вчера на главной площади утопились два еврея…»",
    "59": "   – Пап, а я еврей или русский?\n   – А что случилось, Вова?\n   – Да тут один товарищ велик предлагает за полтинник. Думаю, за тридцать сторговаться или так стырить?",
    "60": "   Первоклассник приходит из школы:\n   – Мама, учительница спросила: «Сколько будет три на три?» Никто не знал, я сказал: «Девять», она меня похвалила.\n   – Это, сынок, потому что мы из Ньюфаундленда.\n   – Мама, учительница спросила: «Сколько будет пять на пять?» Никто не знал, я сказал: «Двадцать пять», она меня похвалила.\n   – Это, сынок, потому что мы из Ньюфаундленда.\n   – Мама, сегодня у нас была физкультура. Все сняли трусы, и у них у всех такие маленькие, а у меня такой большой. Это потому что мы из Ньюфаундленда?\n   – Hет, это потому, что тебе 30 лет.",
    "61": "   – Гоги, пачиму у миня фанарык не гарит?\n   Гоги достает батарейку и говорит:\n   – Вах, видишь написано: ДУРА СЕЛ!",
    "62": "   В том, чтобы иметь женщину начальницей, есть только одно преимущество: в туалете она вас не найдет!",
    "63": "   Глубокая зима…\n   Ходит медведь по лесу и возле каждого дерева останавливается и бьется головой об дерево:\n   – Ну зачем же я выпил столько кофе…",
    "64": "   – Теперь я больше никогда не буду с волнением ждать его шагов и звонка в дверь ровно в 7 часов вечера!\n   – Боже, что случилось?!\n   – …И больше никогда не будет для него полумрак в гостиной…\n   – Да ты что?!\n   – …Он больше не будет сидеть рядом по вечерам и называть меня нежными словами, как он делал все эти 2 года! А сегодня вечером я сожгу все его любовные письма!\n   – Ты собираешься с ним расстаться?!\n   – Нет! Я выхожу за него замуж!",
    "65": "   В фирму для рутинной работы на компьютере устраиваются три молодых человека.\n   Первого зашедшего на собеседование спрашивают:\n   – Вас интересуют порносайты в Интернете?\n   Тот подумал: если сказать, что интересуют, то примут за сексуального маньяка:\n   – Нет, не интересуют.\n   – Свободны!\n   Заходит второй, ему задают тот же вопрос. Он подумал: если сказать, что не интересуют, то сочтут за ненастоящего мужика:\n   – Да, интересуют.\n   – Свободны!\n   Наконец, заходит третий:\n   – Вас интересуют порносайты в Интернете?\n   – А что такое Интернет?\n   – Оформляйтесь на работу!",
    "66": "   Жили-были три поросенка: жадина Них-них, наркоман Нюх-нюх и грубиян Нах-нах!",
    "67": "   «Здравствуйте, это операция „Тайд“… или мне снова негде переночевать…»",
    "68": "   Странно, но за сокращение рождаемости выступают те, кто уже родился.",
    "69": "   Блондинка:\n   – А что это за дырка у меня в ботинке?\n   – А это для ноги…",
    "70": "   – «Борт 1418», я «Земля»!! Потерял вас с экранов радаров, что с топливом и высотой? Если слышите меня, качните крылом!!!\n   – Я «Борт 1418», слышу вас отлично, топливо на нуле, высота тоже. Уже целый час нахожусь в ангаре № 2. Если слышите меня – качните вышкой.",
    "71": "   Разговор мужа и жены:\n   – Я хочу много зарабатывать, но надо много работать, а ты не даешь!\n   – А какая связь?",
    "72": "   – Слушай, Нео, а сгоняй за пивом!\n   – А почему я?\n   – Ну ты же у нас избранный!",
    "73": "   Сидят два охотника, выпивают. Один другому:\n   – Я теперь на лису с хомячком охочусь.\n   – Во, а это как?\n   – Берешь хомячка, идешь к норе лисы, даешь хомяку бутылку водки и засовываешь его в нору, а через 15 минут они выходят покурить…",
    "74": "   Один горожанин приехал в деревню на отдых и утром пошел на рыбную ловлю. Подошел к маленькому озеру и спрашивает встречного:\n   – Скажите, пожалуйста, в этом озере можно ловить рыбу?\n   – Конечно.\n   – Значит, если я что-то поймаю, это не будет вредительством?\n   – Да нет, это будет чудом…",
    "75": "   – Как рыбалка?\n   – Прекрасно. Поймал вот такую щуку, килограммов на 5, а может и на 7.\n   – И что, засолил на зиму?\n   – Нет, отпустил в реку. Все равно никто не поверит…",
    "76": "   – В этом озере удить рыбу нельзя, – говорит егерь.\n   – Вот как?! А я-то думаю, чего это она не клюет?!",
    "77": "   Как приготовить заливного осетра? Берешь минтая и заливаешь, что это осетр.",
    "78": "   – Ты чего такой грустный?\n   – Да вот пошли с мужиками на кабана охотиться. Кабан не пришел. Ну мы и напились, как свиньи. И тут пришел кабан…",
    "79": "   Встречаются как-то три охотника. Выпили, разговорились и начали друг другу басни плести про то, как они охотятся. Первый говорит:\n   – Я недавно завалил трех медведей за один день!\n   Второй:\n   – А я в Сибири за полдня – десятерых тигров!\n   Третий:\n   – Ребята, вы отдыхаете. Мертвое море знаете?\n   – Знаем!\n   – Так это я его!!!",
    "80": "   Мужик просыпается с утра с жуткого бодуна, открывает глаза, голова болит, оглядывается по сторонам:\n   – Фу-у-у-у, дома…\n   Встает с кровати, ощупывает себя:\n   – Е-мое, в пижаме… в жизни пижаму не надевал.\n   Смотрит – на туалетном столике стакан воды, таблетка аспирина и записка от жены:\n   «Милый, завтрак на столе. Все прибрала. Твоя навеки, жена». Мужик в совершенном непонимании выпивает таблетку и идет в ванную. По пути обнаруживает, что квартира не то что чистая, просто вылизана до блеска, сын сидит у себя в комнате, делает уроки…\n   – Сынок, а что вчера было?\n   – Ты пришел пьяный, как обычно, под утро. Облевал всю прихожую, нагадил мимо унитаза, побил в кухне всю посуду, поставил матери фингал под глазом.\n   – Ну и что случилось с мамой, с квартирой?!\n   – А-а-а, ты про это? Просто когда тебя мама стала укладывать спать и начала стягивать с тебя штаны, ты заорал: «Пошла вон, с…а! Я ЖЕНАТЫЙ!!!»",
    "81": "   В парке молодой папа толкает коляску, в которой плачет ребенок, и все время повторяет:\n   – Спокойно, Федя! Успокойся, Федя!\n   Мимо идет старушка и замечает:\n   – Ребенок вас не слышит, лучше возьмите его на руки.\n   На что отец отвечает:\n   – Видите ли, Федя – это не он, Федя – это я!",
    "82": "   В операционную санитар бегом вкатывает каталку, на ней под простыней – нечто бесформенное, в крови, показывается мельком.\n   – Очень тяжелый случай! Мотоциклист, разбился вдребезги.\n   Хирург (надевая перчатки):\n   – Ничего, сейчас починим.\n   Идет операция. Хирург командует:\n   – Скальпель… зажим… тампон… плоскогубцы… отвертку… ключ на двенадцать…\n   Операция окончена. Приоткрывается дверь операционной, показывается хирург, снимает маску, утирает лоб. Видно, что он усталый и довольный. Его спрашивают:\n   – Ну что, больной будет жить?\n   – Насчет больного не знаю, но мотоцикл я себе собрал!",
    "83": "   У хирурга.\n   – Что вас беспокоит?\n   – Доктор! Меня бросила девушка!\n   – Вам к психотерапевту…\n   – Я пролетел 10 метров – и ударился головой об стену…",
    "84": "   Приходит к хирургу благодарный пациент и со словами признания вынимает из пакета и ставит на стол армянский коньяк, французское шампанское, икру, семгу и т. д.\n   Доктор:\n   – Послушайте, кто вам дал право распоряжаться моими деньгами?!",
    "85": "   У доктора:\n   – Заходите, больная, раздевайтесь…\n   – Стоп-стоп, подождите, я хоть музыку включу.",
    "86": "   Идет мамонт по тундре, щиплет травку. Вдруг пробегает стадо слонов, мамонта затоптали на хрен. Мамонт встает, отряхивается и говорит:\n   «Замучили уже эти скинхэды!»",
    "87": "   Монолог собаки:\n   – Когда я волнуюсь – я потею. Когда я потею – я пахну. Когда я пахну – меня моют. Когда меня моют – я волнуюсь!",
    "88": "   Зайчиха прогуливает своих зайчат и вдруг они замечают в кустах целящегося охотника. Зайчиха: «Дети, немедленно закройте уши! Сейчас он промажет и будет страшно материться!»",
    "89": "   Идет как-то заяц по лесу, вдруг видит: под кустом медведь обкуренный сидит:\n   – Здорово, медведь!\n   – Здорово, бобер!\n   – Ты че, мишка, с елки упал?! Я не бобер, я заяц!\n   – Да не заяц ты, а бобер…\n   – Ну, пошли у волка спросим.\n   Подходят они вдвоем к волку:\n   – Здорово, волк!\n   – Здорово, волк!\n   – Привет, медведь, привет, бобер!\n   – Ты че волк, с елки упал?! Я не бобер, я заяц!\n   – Да не заяц ты, а бобер… Ну пошли у совы спросим.\n   Подходят они к сове:\n   – Здорово, сова!\n   – Здорово, сова!\n   – Здорово, сова!\n   Сова:\n   – НУ ЗДОРОВО, БОБРЫ!!!",
    "90": "   В вольере зоопарка стоят верблюдица и маленький верблюжонок.\n   – Мама, а почему у нас на ногах такие широкие лапы? – спрашивает верблюжонок.\n   – Когда мы, верблюды, идем по пустыне, наши лапы помогают нам не увязнуть в песке, сынок.\n   – Мама, а почему у нас на спине такие горбы?\n   – Понимаешь, сынок, когда в жаркой и безводной пустыне верблюдам нужно напиться, то вода, накопленная в наших горбах, спасает нас от жажды.\n   – Понятно… Мам, скажи, а на фига нам в зоопарке такие навороты?",
    "91": "   Калека просит милостыню:\n   – Подайте человеку, лишенному светских веселостей!\n   Мимо проходит шут:\n   – Уж не евнух ли ты?\n   – Нет, я слепой!\n   – А я уж было подумал, что ты правду говоришь…",
    "92": "   Дама спрашивает нищего:\n   – А зачем вы в каждой руке держите по шляпе?\n   – Я открыл филиал.",
    "93": "   Встречаются два бомжа:\n   – Ты где живешь?\n   – Нигде.\n   – Значит, соседи.",
    "94": "   Встречаются как-то после праздников два бича:\n   – Ну как праздники провел?\n   – Да дома просидел…\n   – Заболел что ли?\n   – Да нет, какая-то падла трактор на крышке люка оставила…",
    "95": "   Один нищий другому:\n   – Ты знаешь, на прошлой неделе я нашел на автостоянке портфель с 10 000 франков!\n   – Вот здорово! Ну и как ты поступил?\n   – В портфеле была также визитная карточка того, кто его потерял. И я ему послал перевод на 600 франков с благодарностью.",
    "96": "   На углу улицы стоит нищий с помятой шляпой в руках. Мимо проходит элегантно одетый мистер:\n   – Хелло, Джим, – говорит он, узнав нищего и остановившись, – все твои бывшие коллеги по конторе в восхищении от того, как мужественно ты высказал свое мнение шефу.",
    "97": "   Человек, бросивший в шляпу слепца подаяние, заметил, что тот выгреб монеты и сунул в карман.\n   – Что, вы изображаете слепого? – возмутился прохожий.\n   – О, сеньор, я только заменяю настоящего слепого, который обычно сидит на этом месте. Он пошел в кино и попросил меня посидеть за него. А сам я не слепой, я немой.",
    "98": "   В Станиславове встречаются двое нищих:\n   – Ну поздравь меня. Выдал дочку замуж.\n   – Поздравляю! А за кого?\n   – За Лейбла Шнееровича.\n   – Хороший зять! А что ты дал в приданое?\n   – Ой, не спрашивай! Я на этом разорился. Пришлось уступить ему всю Казимировскую улицу и половину Лелевельской!",
    "99": "   Двое нищих встречаются на Киевской улице:\n   – Ты знаешь, я сейчас был у Бродского.\n   – Сколько тебе дали?\n   – Рубль.\n   – Всего?\n   – Ша, по-моему, Бродскому сейчас сильно не везет. Я видел вот этими глазами, как две его дочери играли на одном рояле.",
    "100": "   Беседуют две подружки:\n   – Как ты смогла при всех назвать меня дурой?!\n   – Извини, ты же не предупредила, что скрываешь…",
    "101": "   Сержант наставляет рядового женского батальона:\n   – И запомните, рядовой Иванова, часовой должен кричать: «Стой! Кто идет?», а не «Не подходи, а то закричу!».",
    "102": "   Встречаются две подруги. Одна восхищается:\n   – Как ты быстро Федьку охмурила!\n   – Ну так я всегда сразу беру быка за рога!\n   – Да уж! У него есть за что взяться!",
    "103": "   Вот, говорят, у женщин не математический склад ума, все они глупы… Тогда объясните мне, почему все они на что-то Рассчитывают?!!",
    "104": "   Женщина рассказывает подружке:\n   – Подала я в суд на мужа, чтоб алименты платил.\n   – И как?\n   – Отказали: сначала, говорят, развестись надо…",
    "105": "   – Девушка, не хотите ли пойти со мною в кино?\n   – Не хочу.\n   – Вы, пожалуйста, не думайте, что я любую девушку в кино приглашаю.\n   – Ничего, я ведь тоже не каждому отказываю…",
    "106": "   Один парень искал себе в жены порядочную девушку, наконец, его познакомили с такой. Они понравились друг другу, решили пожениться. Перед первой брачной ночью жених пошел принять душ. Возвращается и видит, что его невеста лежит поперек кровати. Он и говорит:\n   – Сразу видно, что ты порядочная девушка. Даже не знаешь, как ложиться надо.\n   И укладывает по-своему. Девушка отвечает:\n   – Кто вас разберет! Один говорит – так надо. Другой – так!",
    "107": "   – Ты думаешь, что все секретарши изменяют своим мужьям?\n   – Конечно, нет. Только те, которые замужем.",
    "108": "   Телефонный разговор:\n   – Директор у себя?\n   Секретарша:\n   – Нет.\n   – А заместитель?\n   – Нет.\n   – А где они?\n   – Уехали.\n   – С концами?\n   Секретарша после паузы и не совсем уверенно:\n   – Не знаю, я не проверяла…",
    "109": "   Hовый русский заваливается к директору одной фирмы на работу (все как полагается – сотовый телефон, малиновый пиджак. Директора нет на месте. Секретарша предлагает:\n   – Вы телефончик оставьте, он позвонит.\n   HР:\n   – Да ты че, дура, ошалела?! Труба тыщу баков стоит!",
    "110": "   Предприниматель – секретарше:\n   – Вызовите мою машину, милочка!\n   Секретарша – начальнику охраны:\n   – Подайте тачку патрону!\n   Начальник охраны – начальнику гаража:\n   – «Мерс» шефа к подъезду!\n   Начальник гаража – шоферу:\n   – Телегу нашей обезьяне!",
    "111": "   Как-то раз мужик решил покрасить сиденье в туалете, пока жены не было дома. Завершив работу, он пошел в бар попить пивка. В это время жена возвращается с работы, ну и, естественно, идет справлять свои надобности. Не заметив, что сиденье только что покрашено, она на него садится и, понятное дело, прилипает. Возвращается муж из бара ивидит эту печальную картину. Ну решают они поехать к доктору. Понятное дело, что никакие брюки или юбка на жену не налезают, тогда она просто накидывает сверху пальто, и в таком виде едут к доктору. Зайдя в кабинет к доктору, муж разворачивает жену спиной к доктору, задирает ей пальто и спрашивает:\n   – Доктор, вы когда-нибудь раньше такое видели???\n   Доктор:\n   – Ну в общем, да, много раз… Но чтобы в рамочке!!!",
    "112": "   Радиопередача в прямом эфире, можно позвонить и заказать песню. Звонит некто, заказывает песню для своей девушки. DJ спрашивает:\n   – Как звать девушку?\n   – Голова члена.\n   – Что? – офигевает DJ. – Чья голова?\n   – Лена Головач, – терпеливо поясняет мужичок.",
    "113": "   Алкаш набухался на кладбище, завалился в могилу и уснул. Просыпается ночью, сориентировался, что на кладбище находится. Смотрит, могильщик могилу копает. Ну у алкаша настроение хорошее, думает:\n   – Дай-ка я его напугаю.\n   Нашел какую-то белую простыню, накинул на голову, подходит к могильщику и страшно так кричит:\n   – У-У-У-У-У-У.\n   Могильщик совершенно пофигистично посмотрел и продолжает могилу копать.\n   Алкаш не понял, с другой стороны подошел и еще громче и страшнее:\n   – У-У-У-У-У-У-У-У-У-У-У-У-У-У-У.\n   Могильщику опять по фигу, посмотрел, никакой реакции. Ну этот алкаш расстроился, пошел к выходу из кладбища, даже простыню скинуть забыл.\n   Доходит до ворот, его могильщик догоняет, лопатой как даст и спокойно так говорит:\n   – Гулять – гуляй, а за территорию не выходи…",
    "114": "   Районный военкомат объявляет рекламную акцию:\n   «Приведи пятерых таких, как ты, – и можешь быть свободен!»",
    "115": "   Новая фишка ГИББДистов: для того, чтобы радар показывал больше, они бегут по направлению к подозрительной машине как можно быстрее.",
    "116": "   Дверь распахивается и в комнату вбегает парень:\n   – Здорово, папа!\n   Отец сидит у компьютера, не поворачивая головы, спрашивает:\n   – Ты где болтался?\n   – В армии, папа…",
    "117": "   Встречаются два приятеля, один – другому:\n   – Здорово, что-то тебя давно видно не было. Ты где пропадал?\n   – Я в больнице лежал. Нервы лечил.\n   – Что лечил?\n   – НЕРВЫ!!!",
    "118": "   Осень. Раннее утро. Берег реки. Закинув удочку и что-то неторопливо пережевывая, стоит рыбак. Случайный прохожий:\n   – Ну давно стоим?\n   – Угу, – промычал рыбак.\n   – А что, клюет что-нибудь, как улов?\n   – М-м…\n   – Не понял… Что, внятно сказать не можете? А-а-а-а! Закусываете после первой?\n   Сплюнув что-то в руку, рыбак рявкнул:\n   – Отвали! Не видишь – червей грею!",
    "119": "   Проезжает грузовик с надписью на борту: «Доставка гексогена на дом.\n   Жителям многоэтажек – скидки»…",
    "120": "   Похудеть! Супердиета! Гарантия изящной фигуры и долголетия! Кощей Бессмертный.",
    "121": "   Заяц ежику:\n   – Интересно, медведи в нашем лесу берут на лапу?\n   – А что б они тогда сосали зимой?!",
    "122": "   – Рабинович, какие газеты Вы выписали на этот год?\n   – А зачем? Интернет ведь есть…\n   – Я дико извиняюсь, а в туалет Вы с клавиатурой ходить будете?",
    "123": "   – Рабинович, говорят, что вы женились на русской женщине. Отчего же так?\n   – Ну понимаете, еврейки так часто болеют…\n   – А что, русские болеют меньше?\n   – Нет, но их не так жалко.",
    "124": "   – Мадам, а что это вы так мало кушаете?\n   – Берегу фигуру!\n   – Ой! Но чтобы сберечь вашу фигуру – надо кушать, кушать и кушать!",
    "125": "   Идет урок атеизма. Учительница говорит детям:\n   – Дети, бога нет. Подняли фигу вверх и показали.\n   Все подняли, только один Мойша нет. Учительница спрашивает:\n   – Почему ты не показал?\n   Мойша:\n   – Если бога нет, то зачем показывать. А если есть, то зачем портить отношения…",
    "126": "   Купец, отправляясь в плавание:\n   – Что тебе привезти, доченька младшенькая?\n   – Привези мне, батюшка, чудище страшное для сексуальных утех и извращений!\n   – Да ты что, доченька, я же отец тебе – я не могу этого позволить!\n   Вздыхая:\n   – Хорошо… Пойдем по длинному пути… Привези мне, батюшка, цветочек аленький.",
    "127": "   На уроке. Тема про выживаемость:\n   – Дети, что бы вы взяли с собой на необитаемый остров, чтобы там хорошо устроиться?\n   Петя:\n   – Я бы взял с собой горсть зерна, чтобы навсегда обеспечить себя хлебом!\n   Толя:\n   – А я бы взял ружье и рыболовные снасти, чтобы обзавестись рыбой и мясом!\n   Вася:\n   – Я бы взял подружку для секса и виноградную лозу для организации винного производства, чтобы было всегда хмельно и весело.\n   – Ну а ты, Вовочка?\n   – А я бы взял с собой Петю, Толю и Васю…",
    "128": "   Хозяин пиццерии зовет развозчика пиццы:\n   – Луиджи, поди сюда! Синьора Педроцци звонила, отвезешь ей домой, как обычно, пиццу «Везувий». Да, еще она говорила… Короче, намекала, что как постоянная наша клиентка, которая щедро платит, вправе ожидать от нас более качественного обслуживания…\n   – Это что еще значит?\n   – «Что значит, что значит…». Значит то, что трусы надо чаще менять!",
    "129": "   Эротический двухсерийный фильм.\n   Серия I: «Принцесса на Горошине».\n   Серия II: «Горошин на принцессе».",
    "130": "   – Россия должна быть сильной страной! – заявил Чубайс.\n   А потом добавил:\n   – Я научу ее не бояться темноты!",
    "131": "   – Мужчина, купите две упаковки памперсов «Хаггис» – и вы получите подарок!\n   – Спасибо, я уже получил подарок – и теперь покупаю памперсы «Хаггис»!",
    "132": "   На следующее утро…\n   – Итак, господа, сознайтесь: кто считает, что моя жена – идеал? Так… Хорошо, ставлю вопрос по-другому: кто написал ей маркером на спине: «Образец»?",
    "133": "   В помощь школьнику. Вышел в свет сборник сексуальных задач для учеников старших классов. Никогда еще мамы так не требовали от пап сделать за своих детей домашнее задание!",
    "134": "   Шеф – человек очень хозяйственный, постоянно тащит в служебный гараж разный хлам в надежде его приспособить. Для водителя, Егорыча, это просто горе.\n   Прилетает как-то шеф вне себя от радости – и к Егорычу:\n   – Нашел штуку замечательную, поехали – подберем.\n   Еле загрузили в «уазик» конструкцию, напоминающую противотанковый еж. Егорыч неделю грустный ходил: в гараже не развернуться. Решился от железки избавиться. Загрузил вечерком втихаря и подальше к канаве скинул. На следующий день шеф прибегает, радость на лице:\n   – Егорыч, не поверишь! Точно такую же нашел!",
    "135": "   Просыпается Максим Галкин в юбке и в объятиях здоровенного мужика в наколках и думает: «Снова меня в бане с кем-то спутали, все, завязываю, Моисеева пародировать больше не буду».",
    "136": "   Трое за кружкой пива. Один говорит:\n   – Я с тещей нормально могу общаться только три дня в месяц!\n   Второй:\n   – А у меня нервов хватает аж на две недели!\n   Третий:\n   – А я спокойно живу целый месяц!\n   – Ну у тебя, наверное, теща добрая?!\n   – У меня вообще нет тещи!",
    "137": "   Встречаются два старых приятеля. Один идет песенки напевает, а другой темнее тучи. Тот, который веселый, пытается узнать у своего товарища, почему тот такой грустный.\n   – Да вот месяц назад умерла дура жена и оставила мне пятикомнатную квартиру и новенький спортивный автомобиль, три недели назад умерла занудливая теща и оставилапосле себя кучу фамильных драгоценностей, а две недели назад умер мой дядя, которого я ни разу в жизни не видел, оставив мне кругленькую сумму на счету в швейцарском банке.\n   Веселый приятель удивляется:\n   – Так радоваться надо: все так удачно складывается.\n   Грустный:\n   – Ага, эта неделя уже подходит к концу, а еще никто не умер.\n "
}